<?php

/**
 * Created by PhpStorm.
 * User: trad3r
 * Date: 02.01.19
 * Time: 15:24
 */

/* @var $this \yii\web\View */
?>
<section id="main-index">
    <div class="section-padding">
        <div class="span6">
            <img src="/images/gastrolady_main.jpg">
        </div>
        <div style="margin-top: 15px">
            <p>Итак, друзья, добро пожаловать. Сайт создан для публикации отзывов на различные заведения общественного питания г. Донецка, поскольку наш город большой, ресторанов и кафе в нем много, и каждый из них заслуживает того, чтобы о них знали как можно больше людей, а именно какую кухню и условия они нам предлагают, чем они могут нас приятно удивить, все их достоинства - и недостатки тоже!
                Все, что здесь будет написано - правда и только правда. Личные наблюдения, фотоматериалы будут прилагаться. Тут НЕ БУДЕТ РЕКЛАМЫ и статей на заказ! Поскольку я - аноним - у заведений не будет возможности меня обнаружить. Паблик создается исключительно в интересах жителей г. Донецка. Что ж, пожалуй, начнем наше гастрономическое путешествие. 😘Ваша Гастро Леди.</p>
        </div>
    </div>
</section>

